
/* Class = "NSTextFieldCell"; title = "これにより、オーディオが単一コンポーネントにミックスされます。"; ObjectID = "3og-Hv-POU"; */
"3og-Hv-POU.title" = "これにより、オーディオが単一コンポーネントにミックスされます。";

/* Class = "NSButtonCell"; title = "適用"; ObjectID = "A3x-AD-bVg"; */
"A3x-AD-bVg.title" = "適用";

/* Class = "NSTextFieldCell"; title = "クリップにエフェクトを適用"; ObjectID = "MAW-Ym-qM6"; */
"MAW-Ym-qM6.title" = "クリップにエフェクトを適用";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "Ot2-Ov-zRp"; */
"Ot2-Ov-zRp.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "これにより、個別のオーディオコンポーネントへのアクセスが維持されます。"; ObjectID = "ThG-tj-sr7"; */
"ThG-tj-sr7.title" = "これにより、個別のオーディオコンポーネントへのアクセスが維持されます。";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "h8s-Qa-Npm"; */
"h8s-Qa-Npm.title" = "ラベル";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "nKC-QY-dbd"; */
"nKC-QY-dbd.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "コンポーネントにエフェクトを適用するサブロールを選択"; ObjectID = "wju-oz-2vg"; */
"wju-oz-2vg.title" = "コンポーネントにエフェクトを適用するサブロールを選択";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "wwx-Fv-taB"; */
"wwx-Fv-taB.title" = "ラベル";
